{
    "A fresh verification link has been sent to your email address.": "Te hemos enviado un nuevo enlace de verificación a tu correo electrónico.",
    "A new verification link has been sent to the email address you provided during registration.": "Te hemos enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionaste durante el registro.",
    "Add": "Agregar",
    "Add a new team member to your team, allowing them to collaborate with you.": "Agrega un nuevo miembro a tu organización, lo que le permitirá colaborar contigo.",
    "Add additional security to your account using two factor authentication.": "Agrega seguridad adicional a tu cuenta mediante la autenticación de dos factores.",
    "Add Team Member": "Agregar miembro a la organización",
    "Added.": "Agregado",
    "All of the people that are part of this team.": "Todas las personas que forman parte de esta organización",
    "All rights reserved.": "Todos los derechos reservados.",
    "Already registered?": "¿Ya te registraste?",
    "API Token": "Token API",
    "API Token Permissions": "Permisos para el token API",
    "API Tokens": "Tokens API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens API permiten a servicios de terceros autenticarse con nuestra aplicación en tu nombre.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Estás seguro que deseas eliminar tu cuenta? Una vez que se elimina tu cuenta, todos tus recursos y datos se eliminarán de forma permanente. Ingresa tu contraseña para confirmar que deseas eliminar tu cuenta de forma permanente.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Estás seguro que deseas eliminar esta organización? Una vez que se elimina una organización, todos sus recursos y datos se eliminarán de forma permanente.",
    "Are you sure you would like to delete this API token?": "¿Estás seguro que deseas eliminar este token API?",
    "Are you sure you would like to leave this team?": "¿Estás seguro que te gustaría abandonar esta organización?",
    "Are you sure you would like to remove this person from the team?": "¿Estás seguro que deseas retirar a esta persona de la organización?",
    "Before proceeding, please check your email for a verification link.": "Antes de continuar, por favor, confirma tu correo electrónico con el enlace de verificación que te fue enviado.",
    "Browser Sessions": "Sesiones del navegador",
    "click here to request another": "haz clic aquí para solicitar otro",
    "Close": "Cerrar",
    "Code": "Código",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar contraseña",
    "Create": "Crear",
    "Create a new team to collaborate with others on projects.": "Cree una nueva organización para colaborar con otros en proyectos.",
    "Create API Token": "Crear Token API",
    "Create New Team": "Crear nueva organización",
    "Create Team": "Crear organización",
    "Created.": "Creado.",
    "Current Password": "Contraseña actual",
    "Dashboard": "Panel",
    "Edit": "Editar",
    "Update": "Actualizar",
    "Delete": "Eliminar",
    "Cancel": "Cancelar",
    "Created": "Creado",
    "Updated": "Actualizado",
    "Deleted": "Eliminado",
    "Delete Account": "Borrar cuenta",
    "Delete API Token": "Borrar token API",
    "Delete Team": "Borrar organización",
    "Disable": "Inhabilitar",
    "Done.": "Hecho",
    "E-Mail Address": "Correo electrónico",
    "Email Password Reset Link": "Enviar enlace para restablecer contraseña",
    "Email": "Correo electrónico",
    "Enable": "Habilitar",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrate que tu cuenta esté usando una contraseña larga y aleatoria para mantenerte seguro.",
    "Error": "Error",
    "For your security, please confirm your password to continue.": "Por tu seguridad, confirma tu contraseña para continuar.",
    "Forbidden": "Prohibido",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? No hay problema. Simplemente déjanos saber tu dirección de correo electrónico y te enviaremos un enlace para restablecer la contraseña que te permitirá elegir una nueva.",
    "Forgot your password?": "¿Olvidaste tu contraseña?",
    "Forgot Your Password?": "¿Olvidaste tu contraseña?",
    "Go Home": "Ir a inicio",
    "Hello!": "¡Hola!",
    "hi": "Hey",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puedes salir de todas las demás sesiones de otros navegadores en todos tus dispositivos. Si crees que tu cuenta se ha visto comprometida, también deberías actualizar tu contraseña.",
    "If you did not create an account, no further action is required.": "Si no has creado una cuenta, no se requiere ninguna acción adicional.",
    "If you did not receive the email": "Si no has recibido el correo electrónico",
    "If you did not request a password reset, no further action is required.": "Si no hax solicitado el restablecimiento de contraseña, omitd este mensaje de correo electrónico.",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si tienes problemas para hacer clic en el botón \":actionText\", copia y pega la siguiente URL \nen tu navegador web:",
    "Invalid signature.": "Firma no válida.",
    "Last active": "Activo por última vez",
    "Last used": "Usado por última vez",
    "Leave": "Abandonar",
    "Leave Team": "Abandonar organización",
    "Login": "Iniciar sesión",
    "Logout": "Finalizar sesión",
    "Logout Other Browser Sessions": "Cerrar las demás sesiones",
    "Manage Account": "Administrar cuenta",
    "Manage and logout your active sessions on other browsers and devices.": "Administra y cierra tus sesiones activas en otros navegadores y dispositivos.",
    "Manage API Tokens": "Administrar tokens API",
    "Manage Role": "Administrar rol",
    "Manage Team": "Administrar organización",
    "Name": "Nombre",
    "Nevermind": "Olvidar",
    "New Password": "Nueva contraseña",
    "Not Found": "No encontrado",
    "Oh no": "¡Ay no!",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina la organización, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar esta organización, descarga cualquier dato o información sobre esta organización que desees conservar.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez tu cuenta sea borrada, todos sus recursos y datos se eliminarán de forma permanente. Antes de borrar tu cuenta, por favor descarga cualquier dato o información que desees conservar.",
    "Page Expired": "Página Expirada",
    "Page Not Found": "Página no encontrada",
    "Password": "Contraseña",
    "Permanently delete this team.": "Borrar esta organización de forma permanente",
    "Permanently delete your account.": "Borra tu cuenta de forma permanente.",
    "Permissions": "Permisos",
    "Photo": "Foto",
    "Please click the button below to verify your email address.": "Por favor, haz clic en el botón de abajo para verificar tu dirección de correo electrónico.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirma el acceso a tu cuenta ingresando uno de tus códigos de recuperación de emergencia.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirma el acceso a tu cuenta digitando el código de autenticación provisto por tu aplicación autenticadora.",
    "Please confirm your password before continuing.": "Por favor confirma tu contraseña antes de continuar.",
    "Please copy your new API token. For your security, it won't be shown again.": "Por favor copia tu nuevo token API. Por tu seguridad, no se volverá a mostrar.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Por favor ingresa tu contraseña para confirmar que desea cerrar las demás sesiones de otros navegadores en todos tus dispositivos.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Por favor proporcione la dirección de correo electrónico de la persona que te gustaría agregar a esta organización. La dirección de correo electrónico debe estar asociada a una cuenta existente.",
    "Profile": "Perfil",
    "Profile Information": "Información de Perfil",
    "Recovery Code": "Código de recuperación",
    "Regards": "Saludos",
    "Regenerate Recovery Codes": "Regenerar códigos de recuperación",
    "Register": "Registro",
    "Remember me": "Mantener sesión activa",
    "Remember Me": "Mantener sesión activa",
    "Remove": "Retirar",
    "Remove Photo": "Eliminar foto",
    "Remove Team Member": "Retirar miembro de la organización",
    "Resend Verification Email": "Reenviar correo de verificación",
    "Reset Password Notification": "Notificación de restablecimiento de contraseña",
    "Reset Password": "Restablecer contraseña",
    "Role": "Rol",
    "Save": "Guardar",
    "Saved.": "Guardado",
    "Select A New Photo": "Seleccione una nueva foto",
    "Send Password Reset Link": "Enviar enlace para restablecer la contraseña",
    "Server Error": "Error del servidor",
    "Service Unavailable": "Servicio no disponible",
    "Show Recovery Codes": "Mostrar códigos de recuperación",
    "Sorry, the page you are looking for could not be found.": "Lo sentimos, no pudimos encontrar la página que estás buscando.",
    "Sorry, we are doing some maintenance. Please check back soon.": "Lo sentimos, estamos haciendo un mantenimiento. Por favor, revisa luego.",
    "Sorry, you are forbidden from accessing this page.": "Lo sentimos, tienes prohibido acceder a esta página.",
    "Sorry, you are making too many requests to our servers.": "Lo sentimos, estás realizando demasiadas peticiones a nuestros servidores.",
    "Sorry, you are not authorized to access this page.": "Lo sentimos, no estás autorizado para acceder a esta página.",
    "Sorry, your session has expired. Please refresh and try again.": "Lo sentimos, tu sesión ha expirado. Por favor, actualiza y prueba de nuevo.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarda estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden utilizar para recuperar el acceso a tu cuenta si pierdes tu dispositivo de autenticación de dos factores.",
    "Switch Teams": "Cambiar de organización",
    "Team Details": "Detalles de la organización",
    "Team Members": "Miembros de la organización",
    "Team Name": "Nombre de la organización",
    "Team Owner": "Propietario de la organización",
    "Team Settings": "Ajustes de la organización",
    "The :attribute must be a valid role.": ":Attribute debe ser un rol válido.",
    "The :attribute must be at least :length characters and contain at least one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula, un número y un carácter especial.",
    "The :attribute must be at least :length characters.": "La :attribute debe tener al menos :length caracteres.",
    "The provided password does not match your current password.": "La contraseña proporcionada no coincide con tu actual contraseña.",
    "The provided password was incorrect.": "La contraseña proporcionada no es correcta.",
    "The provided two factor authentication code was invalid.": "El código de autenticación de dos factores proporcionado no es válido.",
    "The team's name and owner information.": "Nombre de la organización e información del propietario o representante.",
    "This action is unauthorized.": "Esta acción no está autorizada.",
    "This device": "Este dispositivo",
    "This password does not match our records.": "Esta contraseña no coincide con nuestros registros.",
    "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña expirará en :count minutos.",
    "This user already belongs to the team.": "Este usuario ya pertenece a la organización.",
    "Toggle navigation": "Activar navegación",
    "Token Name": "Nombre del token",
    "Too Many Attempts.": "Demasiados intentos",
    "Too Many Requests": "Demasiadas peticiones",
    "Two Factor Authentication": "Autenticación de dos factores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "La autenticación de dos factores ahora está habilitada. Puedes escanear el siguiente código QR usando la aplicación de autenticación de tu teléfono.",
    "Unauthorized": "No autorizado",
    "Update Password": "Actualizar contraseña",
    "Update your account's profile information and email address.": "Actualiza la información de tu cuenta y la dirección de correo electrónico.",
    "Use a recovery code": "Usa un código de recuperación",
    "Use an authentication code": "Usa un código de autenticación",
    "Verify Email Address": "Confirma tu correo electrónico",
    "Verify Your Email Address": "Verifiqua tu correo electrónico",
    "We were unable to find a registered user with this email address.": "No pudimos encontrar un usuario registrado con esta dirección de correo electrónico.",
    "We won't ask for your password again for a few hours.": "No pediremos tu contraseña de nuevo por unas horas.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores esté habilitada, te pediremos un token aleatorio seguro durante la autenticación. Puedes recuperar este token desde la aplicación Google Authenticator de tu teléfono.",
    "Whoops!": "¡Vaya!",
    "Whoops! Something went wrong.": "¡Vaya! Algo salió mal.",
    "You are logged in!": "¡Ya iniciaste sesión!",
    "You are receiving this email because we received a password reset request for your account.": "Has recibido este mensaje porque solicitaste un restablecimiento de contraseña para tu cuenta.",
    "You have enabled two factor authentication.": "Has habilitado la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No has habilitado la autenticación de dos factores.",
    "You may delete any of your existing tokens if they are no longer needed.": "Puedes eliminar cualquiera de tus tokens existentes si ya no los necesitas.",
    "You may not delete your personal team.": "No se puede borrar tu organización.",
    "You may not leave a team that you created.": "No se puede abandonar una organización que creaste.",
    "Your email address is not verified.": "Tu dirección de correo electrónico no está verificada.",
    "Create your profile": "Crear perfil",
    "Be part of the change!": "¡Sé parte del cambio!",
    "Choose the project of your interest, donate easy and safe.": "Escoge la organización de tu interés, dona fácil y seguro.",
    "Enjoy the experience of helping, all in one place.": "Disfruta la experiencia de ayudar, todo en un solo lugar.",
    "I want to donate": "Quiero donar",
    "Donate with 3 simple steps in less than 5 minutes to non-profit organizations that help Guatemala to be a better country.": "Dona con 3 simples pasos en menos de 5 minutos a organizaciones sin fines de lucro que ayudan a Guatemala a ser un mejor país.",
    "See foundation": "Ver organización",
    "Choose a project": "Escoge una organización",
    "Be part of the change! Select the initiative that you are most passionate about to contribute to a cause. Together, through Collect, we will create a better world.": "¡Sé parte del cambio! Selecciona la organización o causa que más te apasione para contribuir. Juntos crearemos un mundo mejor.",
    "Donate": "Donar",
    "Donate easy and safe": "Dona fácil y seguro",
    "It's time to help! We are the heart of charity and safety is paramount in Raising.": "¡Es momento de ayudar! Somos el corazón del impacto y la seguridad es primordial en Recaudar.",
    "We guarantee that your donation will reach real and legally established organizations.": "Garantizamos que tu donación llegará a organizaciones reales y legalmente establecidas.",
    "In addition, your information is fully protected with us.": "Además, tu información está totalmente protegida con nosotros.",
    "Get involved and be part of the whole experience": "Involúcrate y sé parte de toda la experiencia",
    "Enjoy a direct relationship with the initiative of your interest.": "Disfruta una relación directa con la iniciativa de tu interés.",
    "You will receive news and updates on how your donation is helping. In addition, we will send you the digital receipt as proof of your donation.": "Recibirás noticias y actualizaciones de cómo está ayudando tu donativo. Además, te enviaremos un recibo digital como comprobante de tu donación.",
    "You will live the experience of contributing for a better world.": "Vivirás la experiencia de contribuir por un mundo mejor.",
    "Leave your mark": "¡Deja tu huella, dona con el corazón!",
    "Are you a non-profit organization?": "¿Eres una organización o entidad no lucrativa?",
    "Let's make an alliance! Be part of the Recaudar family and get more funds for your cause in an easy and safe way.": "¡Hagamos una alianza! Sé parte de la familia de Recaudar y obtén más fondos para tu causa de una manera fácil y segura.",
    "We have an attractive value proposition, you will have access to exclusive content, webinars, trainings, workshops and much more.": "Contamos con una plataforma tecnológica diseñada especialmente para ti, la cual te permitirá gestionar toda tu organización.",
    "Go independent and say goodbye to unnecessary intermediaries. Dive into modern marketing and automation.": "Independízate y dile adiós a intermediarios innecesarios. Convierte en una organización más eficiente y automatizada.",
    "Sign up": "Regístrate",
    "Frequent questions": "Preguntas frecuentes",
    "What is Recaudar.com?": "¿Qué es Recaudar?",
    "We are the heart of charity, because we connect organizations and donors in an easy and safe way to change the world.": "¡Recaudar es el corazón del impacto! Somos un aliado tecnológico para organizaciones no lucrativas y causas sociales en Latinoamérica. Ayudamos a obtener ingresos recurrentes y crear procesos más eficientes para el logro de los objetivos de impacto social. Conectamos organizaciones y donadores de una manera fácil y segura para cambiar el mundo.",
    "How can I donate?": "¿Cómo puedo donar?",
    "Select the organization that you are most passionate about to contribute to their cause, choose the amount and make your donation. All in less than five minutes!": "Selecciona la organización o causa que más te apasione para contribuir, escoge el monto y realiza tu donación. ¡Todo en menos de cinco minutos!",
    "If you are a non-profit organization and want to receive donations through Recaudar, you must fill out our registration form. We will review the validity of your information and notify you by email when you are ready to receive donations. If you want to be part of Recaudar,": "Si eres una organización o cualquier entidad sin fines de lucro y deseas recibir donaciones a través de Recaudar, debes llenar nuestro formulario de registro. Revisaremos la validez de tu información y te notificaremos por correo electrónico cuando estés listo para recibir donaciones. Si quieres ser parte de Recaudar, registrate aquí.",
    "Show more": "Ver más",
    "Does it cost anything to create my profile?": "¿Tiene algún costo crear mi perfil?",
    "If you are a non-profit organization, creating your profile and starting receiving donations is completely free. If you want to have access to the process automation modules (Human Resources, Finance, Volunteering, Donor and Beneficiary Management), you can opt for a monthly subscription of $ 15.": "Si eres una organización o cualquier entidad sin fines de lucro, crear tu perfil y comenzar a recibir donaciones es completamente GRATIS. Si deseas tener acceso a nuestro software para administración de organizaciones (recursos humanos, finanzas, voluntariado, gestión de gonantes y beneficiarios) puedes contactarnos y adquirir una suscripción mensual por $20.",
    "Why donate at Recaudar?": "¿Por qué donar a través Recaudar?",
    "We are not a simple intermediary between donors and organizations. We provide donors with a complete experience and detailed service where you can experience and see first-hand the impact your donation is having. We provide a guarantee of security for all your information, while helping to create a better world.": "No somos un simple intermediario entre donantes y organizaciones. Brindamos a los donantes una experiencia completa para vivir y comprobar de primera mano el impacto que está teniendo tu donativo. Proporcionamos una garantía de seguridad de toda tu información, mientras ayudas a crear un mundo mejor.",
    "Back": "Regresar",
    "You can be part of the change.": "¡Tú puedes ser parte del cambio!",
    "About us": "¿Quiénes somos?",
    "Recaudar": "Acerca de nosotros",
    "Clients": "Clientes",
    "Resources": "Recursos",
    "Contact us": "Contáctanos",
    "Terms & conditions": "Términos y condiciones",
    "Leave your email to find out more news.": "Deja tu correo electrónico para enterarte de más novedades acerca del impacto que estamos creando en Guatemala.",
    "Categories": "Categorías",
    "Health": "Salud",
    "Education": "Educación",
    "Environment": "Ambientales",
    "Social": "Social",
    "Nutrition": "Nutrición",
    "Poverty": "Pobreza",
    "Animals": "Animales",
    "Others": "Otros",
    "Donate another amount": "Quiero donar otro monto",
    "Customer information": "Información para donación",
    "Payment information": "Información del método de pago",
    "Select a foundation": "Selecciona una organización",
    "Pick a plan": "Selecciona un plan",
    "Checkout": "Checkout",
    "Name card": "Nombre en la tarjeta",
    "Credit card": "Tarjeta de crédito",
    "Card number": "Número de la tarjeta",
    "I want to donate every month.": "Quiero donar mensualmente",
    "Add an amount to donate": "Agrega un monto a donar",
    "Pay": "Pagar",
    "Processing payment...": "Procesando pago...",
    "More about us": "Más sobre nosotros",
    "Remembered Your Password?": "Recordaste tu contraseña?",
    "Your Email Address": "Tu cuenta de correo",
    "We have e-mailed your password reset link!": "¡Hemos enviado un correo electrónico con el enlace de restablecimiento de tu contraseña!",
    "Your Password": "Tu contraseña",
    "Confirm Your Password": "Confirma tu contraseña",
    "Team": "Organización",
    "Teams": "Organizaciones",
    "Your Teams": "Tus organizaciones",
    "In this section you can manage your teams.": "En esta sección puedes administrar tus organizaciones",
    "The data in this section will be displayed on the profile page.": "Los datos de esta sección serán visualizados en el la página de perfil.",
    "Organization Name": "Nombre de la organización o entidad no lucrativa",
    "Beneficiaries": "Beneficiarios de la organizción",
    "Public": "Público al que te dirijes",
    "Category": "Categoría",
    "Impact": "Impacto que realizas",
    "Use Of Funds": "Uso de los fondos que obtendrás",
    "Description": "Descripción de la organización",
    "Select": "Seleccionar",
    "Contact": "Contacto",
    "This information will not be publicly visible.": "Esta información no será visible públicamente.",
    "Contact Phone": "Teléfono de contacto",
    "Contact Email": "Correo electrónico de contacto",
    "Office Address": "Dirección de oficina",
    "Financial Data": "Datos financieros de la organización",
    "Legal Representative": "Representante Legal",
    "Tax Number": "Número de NIT",
    "Country": "País",
    "Account Number": "Número de cuenta bancaria",
    "Bank": "Banco para recibir depósitos",
    "Accept Terms & Conditions": "Aceptar términos y condiciones",
    "Update a Team": "Actualizar organización",
    "You will receive an email, when the organization is approved.": "Recibirás un correo electrónico cuando la organización sea aprobada.",
    "You must accept terms to create a team.": "Debes aceptar los términos y condiciones para crear una organización.",
    "This action cannot be reversed.": "Esta acción no se puede revertir.",
    "Are you sure to delete the record?": "¿Estás seguro de eliminar el registro?",
    "Are you sure to update the record?": "¿Estás seguro de actualizar el registro?",
    "This action cannot be reversed": "Esta acción no se puede revertir",
    "Team Profile": "Perfil de la organización",
    "Plans": "Planes",
    "Transactions": "Transacciones",
    "Home": "Inicio",
    "Users": "Usuarios",
    "User": "Usuario",
    "Invite a User": "Invitar un usuario",
    "Charges": "Cargos",
    "Search": "Buscar",
    "Previous": "Anterior",
    "Next": "Siguiente",
    "You can invite again the user anytime.": "Puedes invitar de nuevo al usuario cuando desees.",
    "Remove Access To": "Remover acceso a",
    "Remove Access": "Remover acceso",
    "Create a User": "Crear usuario",
    "Edit Role Of": "Edita el role de",
    "The user role defines the actions that a user can do": "El rol del usuario define las acciones que puede ejecutar.",
    "Credentials": "Credenciales",
    "Change Credentials": "Cambiar credenciales",
    "This are the credentials to login.": "Estas son tus credenciales para iniciar sesión.",
    "Change Password": "Cambiar contraseña",
    "Be careful, if you change the password.": "Se cuidadoso si cambias la contraseña.",
    "You must confirm the new password to update it.": "Debes confirmar la nueva contraseña antes de cambiarla",
    "Change Avatar": "Cambiar avatar",
    "The avatar would be public.": "El avatar sera público.",
    "Upload": "Subir archivo",
    "There is One Error": "Existe un error",
    "There Are": "Existen",
    "Errors": "Errores",
    "This is the logo for the profile page.": "Este es el logo de la página de perfil",
    "This is the banner for the profile page.": "Este es el banner de la página de perfil",
    "Theme": "Tema",
    "Social Networks": "Redes sociales",
    "Facebook Account": "Cuenta de Facebook",
    "Twitter Account": "Cuenta de Twitter",
    "Instagram Account": "Cuenta de Instagram",
    "Promotional Video": "Video promocional",
    "Add a Plan": "Nuevo plan",
    "Amount in Local Currency": "Monto en moneda local",
    "Amount in Dollars": "Monto en dólares",
    "Copy Link": "Copiar enlace",
    "Are you sure to remove": "¿Estás seguro de remover el plan",
    "Remove Plan": "Remover plan",
    "Create a Plan": "Crear plan",
    "Title": "Título",
    "This data would be public from team profile site.": "Los datos del plan seran públicos en el perfil de la organización",
    "Information About the Plan": "Información acerca del plan",
    "Edit a Plan": "Editar un plan",
    "By": "Por",
    "Amount": "Monto",
    "Amount To Deposit": "Monto a depositar",
    "Date": "Fecha",
    "Type": "Tipo",
    "Status": "Estado",
    "Pending": "Pendiente",
    "Approved": "Aprobado",
    "Failed": "Falló",
    "Transaction details": "Detalle de transacción",
    "Admin": "Administrador",
    "Editor": "Editor",
    "Financial": "Financiero",
    "Member": "Miembro",
    "The user role defines the actions that a user can do.": "El rol del usuario define las acciones que puede realizar.",
    "Add a Link": "Agregar enlace",
    "Are you sure to change status of": "¿Estás seguro de cambiar el estado de",
    "You can switch status anytime.": "Puedes cambiar el estado en cualquier momento.",
    "Classic": "Clásico",
    "Condensed": "Condensado",
    "Columns": "Columnas",
    "Media": "Multimedia",
    "Are you sure to delete the plan": "¿Estás seguro de eliminar el plan",
    "Create a Charge": "Crear un cargo",
    "Are you sure to delete charge for": "¿Estás seguro de eliminar el cargo para",
    "in": "en",
    "Income": "Ingresos",
    "Payment Gateway": "Pasarela de Pago",
    "Gateway Charge Percentage": "Porcentaje de cargo por pasarela",
    "This settings are used to calculate the amount to collect.": "Esta configuración se utiliza para calcular la cantidad a cobrar.",
    "This action will invalid this charge.": "Esta acción invalidará este cargo.",
    "Charge": "Cargo",
    "Charge Details": "Detalles del cargo",
    "Active": "Activo",
    "Reviewed": "Revisado",
    "Recurrent": "Recurrente",
    "Single": "Único",
    "Checked": "Revisado",
    "Transaction Details": "Detalles de transacción",
    "Message": "Mensaje",
    "Email added": "Correo electrónico agregado",
    "Adding": "Añadiendo",
    "Send": "Enviar",
    "Sending": "Enviando",
    "Message sent": "Mensaje enviado",
    "Print": "Imprimir",
    "Certificate of Donation": "Certificado de donación",
    "Leave us a message, we will try to reply as soon as possible.": "Déjanos un mensaje, te contáctaremos lo antes posible.",
    "Data of the month.": "Datos del mes.",
    "Total Transactions.": "Total de transacciones.",
    "Total Income.": "Total de ingresos",
    "New Recurrent Plans.": "Nuevos planes recurrentes",
    "Recurrent Plans Income.": "Ingresos por recurrencia",
    "Recent Transactions.": "Transacciones recientes",
    "Invite Admin": "Invitar administrador",
    "Too many attempts, please try again later.": "Demasiados intentos, vuelve a intentarlo más tarde.",
    "Slogan": "¡El corazón del impacto!",
    "You are currently not connected to any networks.": "Actualmente no estás conectado a ninguna red.",
    "The field date has an invalid format.": "La fecha del campo tiene un formato no válido.",
    "Create an application administrator user.": "Crear un usuario administrador de la aplicación.",
    "The user can manage the entire application.": "El usuario podrá gestionar toda la aplicación.",
    "Create a team": "Crear organización",
    "Update a team": "Actualizar organización",
    "Team Updated": "Organización actualizada",
    "Team Deleted": "Organización eliminada",
    "Logo Updated": "Logo actualizado",
    "Banner Updated": "Banner actualizado",
    "Theme Updated": "Tema actualizado",
    "Video Updated": "Video Actualizado",
    "Social Links Updated": "Redes sociales actualizadas"
}
